[
    {
        "startPage": {
            "id": 1,
            "headline": "Herzlich Willkommen",
            "discription": "Mit HealthyWork gesund in die Zukunft! Faktoren, wie der demographische Wandel, der Fachkräftemangel und die Zunahme von psychischen Erkrankungen, stellen Unternehmen vor großen Herausforderungen. Das Durchschnittsalter der Mitarbeiter steigt und der Wettbewerb um Fachkräfte wird immer stärker. Hinzu kommt, dass die Arbeitsunfähigkeitstage in den letzten 10 Jahren deutlich angestiegen sind. Immer mehr Mitarbeiter fallen, in der Regel für einen sehr langen Zeitraum, aufgrund von psychischen Erkrankungen aus. Das schlägt sich nicht nur in der Produktivität der Unternehmen nieder, sondern führt auch zu hohen Mehrkosten. Der Erhalt und die Bindung von Mitarbeitern bis ins hohe Alter sind wichtige Indikatoren um am Markt zu bestehen. Die Förderung der Mitarbeitergesundheit ist daher eine wichtige Aufgabe, der sich nicht nur große, sondern vor allem auch kleine und mittelständische Unternehmen stellen sollten. HealthyWork unterstützt Sie gerne bei dieser Aufgabe. Wir bieten Ihnen individuelle Lösungen zur betrieblichen Gesundheitsförderung, die speziell auf die Bedürfnisse und Ressourcen ihres Unternehmens zugeschnitten werden. Kommen Sie gerne auf uns zu. Kontakt. "
        },
        "leistungen": {
            "id": 2,
            "headline": "Leistungen",
            "discription": "Meine Leistungen...",
            "categories": {
                "categorie1": {
                    "id": 3,
                    "section": "Betriebliches Gesundheitsmanagement",
                    "discription": "Bei der Einrichtung eines betrieblichen Gesundheitsmanagements (BGM) werden Maßnahmen zur betrieblichen Gesundheitsförderung dauerhaft in ihre Unternehmensorganisation integriert. Es finden demnach nicht nur punktuell Maßnahmen zur Förderung der Mitarbeitergesundheit statt, sondern es werden, in einem fortlaufenden Prozess, Maßnahmen zur Gesundheitsförderung entwickelt, überprüft und optimiert. Die Einrichtung eines BGM erfolgt in vier Schritten: Ist-Analyse, Interventionsplanung, Interventionsdurchführung und Evaluation. Die Maßnahmen werden nach diesem Prinzip zunächst anhand des identifizierten Bedarfs in ihrem Unternehmen ermittelt und anschließend geplant sowie durchgeführt. Des Weiteren werden die Maßnahmen in regelmäßigen Abständen auf ihre Wirksamkeit überprüft und gegebenen falls angepasst sowie optimiert."
                },
                "categorie2": {
                    "id": 4,
                    "section": "Stressmanagement-Training",
                    "discription": "Stress kennt fast jeder. Und viele leiden unter den negativen Folgen von Dauerstress. Das belegen auch die Daten der Krankenkassen, die zeigen, dass psychische Erkrankungen in den letzten Jahren deutlich zugenommen haben und mittlerweile nach den Muskel-Skelett-Erkrankungen die häufigste Ursache für Arbeitsunfähigkeit sind. Was können wir also tun, damit der Stress uns nicht krank macht? Komplett vermeiden lässt sich Stress in der Regel nicht. Er lässt sich aber häufig reduzieren und wir können Strategien und Techniken erlernen um mit ihm besser umzugehen. Hierzu kann auf drei unterschiedlichen Ebenen angesetzt werden. Instrumentelle Ebene: Reduzierung von Stress, durch Veränderung (soweit möglich) der äußeren Anforderungen im Alltag. Mentale Ebene: Veränderung von stresserzeugenden und – verschärfenden Einstellungen, Bewertungen und Denkmustern. Regenerative Ebene: Integration von genügend Entspannungsphasen im Alltag zur Regeneration von Körper und Seele. Kurs Im Stressmanagement-Training sollen zunächst einmal die Ursachen der Stressentstehung bei den Teilnehmern identifiziert werden. Anschließend sollen Techniken und Strategien erlernt werden, die dabei helfen Stress im Alltag zu vermeiden oder zu reduzieren. Wichtige Elemente dabei sind, die kognitive Umstrukturierung, Problemlöse- und Kommunikationstraining sowie Zeit- und Selbstmanagement.  Abgerundet wird der Kurs durch ein Entspannungs- und Genusstraining, wodurch die Regernationsphasen im Alltag gefördert werden sollen. Dauer: 8 Einheiten á 90 Minuten Dieser Kurs ist von der zentralen Prüfstelle Prävention zertifiziert und wird im Rahmen der Primärprävention nach § 20 SGB V von den gesetzlichen Krankenkassen i.d.R. zu 80-100 % bezuschusst. Informieren Sie sich gerne im Vorfeld bei Ihrer Krankenkasse über die Höhe und den Ablauf der Kostenerstattung."
                }
            }
        }
    }
]