[
    {
        "startPage": {
            "headline": "Herzlich Willkommen",
            "discription": "Mit HealthyWork gesund in die Zukunft! Faktoren, wie der demographische Wandel, der Fachkräftemangel und die Zunahme von psychischen Erkrankungen, stellen Unternehmen vor großen Herausforderungen. Das Durchschnittsalter der Mitarbeiter steigt und der Wettbewerb um Fachkräfte wird immer stärker. Hinzu kommt, dass die Arbeitsunfähigkeitstage in den letzten 10 Jahren deutlich angestiegen sind. Immer mehr Mitarbeiter fallen, in der Regel für einen sehr langen Zeitraum, aufgrund von psychischen Erkrankungen aus. Das schlägt sich nicht nur in der Produktivität der Unternehmen nieder, sondern führt auch zu hohen Mehrkosten. Der Erhalt und die Bindung von Mitarbeitern bis ins hohe Alter sind wichtige Indikatoren um am Markt zu bestehen. Die Förderung der Mitarbeitergesundheit ist daher eine wichtige Aufgabe, der sich nicht nur große, sondern vor allem auch kleine und mittelständische Unternehmen stellen sollten. HealthyWork unterstützt Sie gerne bei dieser Aufgabe. Wir bieten Ihnen individuelle Lösungen zur betrieblichen Gesundheitsförderung, die speziell auf die Bedürfnisse und Ressourcen ihres Unternehmens zugeschnitten werden. Kommen Sie gerne auf uns zu. Kontakt. "
        },
        "unternehmen": {
            "headline": "Unternehmen",
            "discription": "Arbeit wirkt sich allgemein positiv auf unsere Gesundheit aus. Ein geregelter Tagesablauf, soziale Kontakte, Wertschätzung. All dies sind Aspekte, die sich positiv auf unsere Gesundheit auswirken. Im Arbeitsalltag begegnen uns aber auch viele Anforderungen, die unseren Körper und unsere Psyche belasten und auf Dauer krank machen können. Und genau hier setzten wir an. Mit Hilfe von Analysen kann der IST-Zustand in ihrem Unternehmen ermittelt werden und es können vorhandene Belastungen deutlich reduziert und die Ressourcen der Mitarbeiter, zur besseren Bewältigung der Anforderungen, gestärkt werden. HealthyWork bietet Ihnen individuelle Lösungen zur betrieblichen Gesundheitsförderung. Durch speziell auf die Bedürfnisse und Ressourcen ihres Unternehmens abgestimmte Konzepte, werden die Maßnahmen zur betrieblichen Gesundheitsförderung in Ihrem Unternehmen nachhaltig und effektiv integriert. Über mich: IMG_9402Mein Name ist Jennifer Jensen und mit meinem Unternehmen HealthyWork habe ich es mir zur Aufgabe gemacht Unternehmen gesünder zu machen! Gesundheit ist für mich nicht nur ein zentraler Bestandteil meines Berufes, sondern auch meines Lebens. Ich bin Gesundheitsmanagerin aus Leidenschaft und stehe zu 100 % hinter dem was ich tue. Qualifikationen: B.A. of Arts Public Health, Universität Bremen M.A. of Arts Public Health, Universität Bremen Stressmanagement-Trainerin nach § 20 SGB V Kursleiterin für Autogenes Training nach § 20 SGB V Kurs eiterin für Pogressive Muskelentspannung nach § 20 SGB V Kursleiterin für Rauchentwöhnung nach § 20 SGB V",
            "imgDisc": "Bild von JennyJen"
        },
        "impressum": {
            "headline": "Impressum",
            "discription": "Impressum Angaben gemäß § 5 TMG: HealthyWork Kolberger Str. 3 28201 BremenVertreten durch: Jennifer Jensen Steuernummer: 60 23 41 79 85 Kontakt E-Mail: jensen@healthywork.de Mobil: +49 (0) 173 64 78 439 Haftungsausschluss: Haftung für Inhalte Die Inhalte unserer Seiten wurden mit größter Sorgfalt erstellt. Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen. Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach § 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen. Datenschutz Die Nutzung unserer Webseite ist in der Regel ohne Angabe personenbezogener Daten möglich. Soweit auf unseren Seiten personenbezogene Daten (beispielsweise Name, Anschrift oder eMail-Adressen) erhoben werden, erfolgt dies, soweit möglich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdrückliche Zustimmung nicht an Dritte weitergegeben. Datenschutzerklärung für die Nutzung von Google Analytics Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. (“Google”). Google Analytics verwendet sog. “Cookies”, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen. Die durch den Cookie erzeugten Informationen über Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Im Falle der Aktivierung der IP-Anonymisierung auf dieser Webseite wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Websitebetreiber zu erbringen.Die im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt. Sie können die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich werden nutzen können. Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de. Urheber und Bildquellen für die verwendeten Bilder und Grafiken: © Sergey Nivens / Fotolia.com. © WavebreakMediaMicro / Fotolia.com. © Piotr Marcinski / Fotolia.com. "
        },
        "kontakt": {
            "headline": "Kontakt",
            "discription": "HealthyWork Kolberger Str. 3 28201 Bremen Telefon: +49 173 6478439 E-Mail: jensen@healthywork.de"
        },
        "leistungen": {
            "headline": "Leistungen",
            "discription": "Meine Leistungen...",
            "categories": {
                "categorie1": {
                    "headline": "Betriebliches Gesundheitsmanagement",
                    "discription": "Bei der Einrichtung eines betrieblichen Gesundheitsmanagements (BGM) werden Maßnahmen zur betrieblichen Gesundheitsförderung dauerhaft in ihre Unternehmensorganisation integriert. Es finden demnach nicht nur punktuell Maßnahmen zur Förderung der Mitarbeitergesundheit statt, sondern es werden, in einem fortlaufenden Prozess, Maßnahmen zur Gesundheitsförderung entwickelt, überprüft und optimiert. Die Einrichtung eines BGM erfolgt in vier Schritten: Ist-Analyse, Interventionsplanung, Interventionsdurchführung und Evaluation."
                },
                "categorie2": {
                    "headline": "Stressmanagement-Training",
                    "discription": "Stress kennt fast jeder. Und viele leiden unter den negativen Folgen von Dauerstress. Das belegen auch die Daten der Krankenkassen, die zeigen, dass psychische Erkrankungen in den letzten Jahren deutlich zugenommen haben und mittlerweile nach den Muskel-Skelett-Erkrankungen die häufigste Ursache für Arbeitsunfähigkeit sind. Was können wir also tun, damit der Stress uns nicht krank macht? Komplett vermeiden lässt sich Stress in der Regel nicht. Er lässt sich aber häufig reduzieren und wir können Strategien und Techniken erlernen um mit ihm besser umzugehen."
                },
                "categorie3": {
                    "headline": "Entspannungstraining",
                    "discription": "Die Entspannungsfähigkeit ist eine wichtige Ressource, die wir benötigen damit sich Körper und Geist regenerieren können. Um unsere Gesundheit und Leistungsfähigkeit zu erhalten ist es daher wichtig, dass auf Phasen der Anspannung ausreichende Phasen der Entspannung folgen. Vielen Menschen fällt es schwer in Phasen langanhaltender Anspannung zur Ruhe zu kommen und abzuschalten. Das Einschlafen fällt schwer, Probleme werden immer wieder durchgewälzt und die Gedankenspirale dreht sich weiter und weiter. Sie befinden sich in einem ständigen Anspannungszustand und fühlen sich dementsprechend erschöpft."
                },
                "categorie4": {
                    "headline": "Rauchfrei Programm",
                    "discription": "Die Anzahl der Raucher in Deutschland ist in den letzten Jahren stark zurückgegangen. Trotz sinkender Tendenz raucht in Deutschland aktuell noch jeder 4. Erwachsene. Die meisten dieser Raucher wünschen sich mit dem Rauchen wieder aufzuhören. Dies ist allerdings leichter gesagt als getan. Das Rauchen ist eine Gewohnheit, die sich häufig über viele Jahre verfestigt hat. Es fällt daher vielen Rauchern schwer sich ein rauchfreies Leben vorzustellen und ihre Strukturen sowie ihr eigenes Verhalten im Alltag dahingehend zu verändern." 
                }
            }
        }
    }
]