[
    {
        "startPage": {
            "headline": "Herzlich Willkommen",
            "discription": "Mit HealthyWork gesund in die Zukunft! Faktoren, wie der demographische Wandel, der Fachkräftemangel und die Zunahme von psychischen Erkrankungen, stellen Unternehmen vor großen Herausforderungen. Das Durchschnittsalter der Mitarbeiter steigt und der Wettbewerb um Fachkräfte wird immer stärker. Hinzu kommt, dass die Arbeitsunfähigkeitstage in den letzten 10 Jahren deutlich angestiegen sind. Immer mehr Mitarbeiter fallen, in der Regel für einen sehr langen Zeitraum, aufgrund von psychischen Erkrankungen aus. Das schlägt sich nicht nur in der Produktivität der Unternehmen nieder, sondern führt auch zu hohen Mehrkosten. Der Erhalt und die Bindung von Mitarbeitern bis ins hohe Alter sind wichtige Indikatoren um am Markt zu bestehen. Die Förderung der Mitarbeitergesundheit ist daher eine wichtige Aufgabe, der sich nicht nur große, sondern vor allem auch kleine und mittelständische Unternehmen stellen sollten. HealthyWork unterstützt Sie gerne bei dieser Aufgabe. Wir bieten Ihnen individuelle Lösungen zur betrieblichen Gesundheitsförderung, die speziell auf die Bedürfnisse und Ressourcen ihres Unternehmens zugeschnitten werden. Kommen Sie gerne auf uns zu. Kontakt. "
        },
        
        "unternehmen": {
            "headline": "Unternehmen",
            "discription": "Arbeit wirkt sich allgemein positiv auf unsere Gesundheit aus. Ein geregelter Tagesablauf, soziale Kontakte, Wertschätzung. All dies sind Aspekte, die sich positiv auf unsere Gesundheit auswirken. Im Arbeitsalltag begegnen uns aber auch viele Anforderungen, die unseren Körper und unsere Psyche belasten und auf Dauer krank machen können. Und genau hier setzten wir an. Mit Hilfe von Analysen kann der IST-Zustand in ihrem Unternehmen ermittelt werden und es können vorhandene Belastungen deutlich reduziert und die Ressourcen der Mitarbeiter, zur besseren Bewältigung der Anforderungen, gestärkt werden. HealthyWork bietet Ihnen individuelle Lösungen zur betrieblichen Gesundheitsförderung. Durch speziell auf die Bedürfnisse und Ressourcen ihres Unternehmens abgestimmte Konzepte, werden die Maßnahmen zur betrieblichen Gesundheitsförderung in Ihrem Unternehmen nachhaltig und effektiv integriert. Über mich: IMG_9402Mein Name ist Jennifer Jensen und mit meinem Unternehmen HealthyWork habe ich es mir zur Aufgabe gemacht Unternehmen gesünder zu machen! Gesundheit ist für mich nicht nur ein zentraler Bestandteil meines Berufes, sondern auch meines Lebens. Ich bin Gesundheitsmanagerin aus Leidenschaft und stehe zu 100 % hinter dem was ich tue. Qualifikationen: B.A. of Arts Public Health, Universität Bremen M.A. of Arts Public Health, Universität Bremen Stressmanagement-Trainerin nach § 20 SGB V Kursleiterin für Autogenes Training nach § 20 SGB V Kurs eiterin für Pogressive Muskelentspannung nach § 20 SGB V Kursleiterin für Rauchentwöhnung nach § 20 SGB V",
            "imgPath": "src/assets/jennyjen.jpg"
        },

        "leistungen": {
            "headline": "Leistungen",
            "discription": "Meine Leistungen...",
            "categories": {
                "categorie1": {
                    "headline": "Betriebliches Gesundheitsmanagement",
                    "discription": "Bei der Einrichtung eines betrieblichen Gesundheitsmanagements (BGM) werden Maßnahmen zur betrieblichen Gesundheitsförderung dauerhaft in ihre Unternehmensorganisation integriert. Es finden demnach nicht nur punktuell Maßnahmen zur Förderung der Mitarbeitergesundheit statt, sondern es werden, in einem fortlaufenden Prozess, Maßnahmen zur Gesundheitsförderung entwickelt, überprüft und optimiert. Die Einrichtung eines BGM erfolgt in vier Schritten: Ist-Analyse, Interventionsplanung, Interventionsdurchführung und Evaluation. Die Maßnahmen werden nach diesem Prinzip zunächst anhand des identifizierten Bedarfs in ihrem Unternehmen ermittelt und anschließend geplant sowie durchgeführt. Des Weiteren werden die Maßnahmen in regelmäßigen Abständen auf ihre Wirksamkeit überprüft und gegebenen falls angepasst sowie optimiert."
                },
                "categorie2": {
                    "headline": "Stressmanagement-Training",
                    "discription": "Stress kennt fast jeder. Und viele leiden unter den negativen Folgen von Dauerstress. Das belegen auch die Daten der Krankenkassen, die zeigen, dass psychische Erkrankungen in den letzten Jahren deutlich zugenommen haben und mittlerweile nach den Muskel-Skelett-Erkrankungen die häufigste Ursache für Arbeitsunfähigkeit sind. Was können wir also tun, damit der Stress uns nicht krank macht? Komplett vermeiden lässt sich Stress in der Regel nicht. Er lässt sich aber häufig reduzieren und wir können Strategien und Techniken erlernen um mit ihm besser umzugehen. Hierzu kann auf drei unterschiedlichen Ebenen angesetzt werden. Instrumentelle Ebene: Reduzierung von Stress, durch Veränderung (soweit möglich) der äußeren Anforderungen im Alltag. Mentale Ebene: Veränderung von stresserzeugenden und – verschärfenden Einstellungen, Bewertungen und Denkmustern. Regenerative Ebene: Integration von genügend Entspannungsphasen im Alltag zur Regeneration von Körper und Seele. Kurs Im Stressmanagement-Training sollen zunächst einmal die Ursachen der Stressentstehung bei den Teilnehmern identifiziert werden. Anschließend sollen Techniken und Strategien erlernt werden, die dabei helfen Stress im Alltag zu vermeiden oder zu reduzieren. Wichtige Elemente dabei sind, die kognitive Umstrukturierung, Problemlöse- und Kommunikationstraining sowie Zeit- und Selbstmanagement.  Abgerundet wird der Kurs durch ein Entspannungs- und Genusstraining, wodurch die Regernationsphasen im Alltag gefördert werden sollen. Dauer: 8 Einheiten á 90 Minuten Dieser Kurs ist von der zentralen Prüfstelle Prävention zertifiziert und wird im Rahmen der Primärprävention nach § 20 SGB V von den gesetzlichen Krankenkassen i.d.R. zu 80-100 % bezuschusst. Informieren Sie sich gerne im Vorfeld bei Ihrer Krankenkasse über die Höhe und den Ablauf der Kostenerstattung."
                },
                "categorie3": {
                    "headline": "Entspannungstraining",
                    "discription": "Die Entspannungsfähigkeit ist eine wichtige Ressource, die wir benötigen damit sich Körper und Geist regenerieren können. Um unsere Gesundheit und Leistungsfähigkeit zu erhalten ist es daher wichtig, dass auf Phasen der Anspannung ausreichende Phasen der Entspannung folgen. Vielen Menschen fällt es schwer in Phasen langanhaltender Anspannung zur Ruhe zu kommen und abzuschalten. Das Einschlafen fällt schwer, Probleme werden immer wieder durchgewälzt und die Gedankenspirale dreht sich weiter und weiter. Sie befinden sich in einem ständigen Anspannungszustand und fühlen sich dementsprechend erschöpft. Langfristig kann sich das negativ auf unsere psychische und physische Gesundheit auswirken.Die gute Nachricht ist, dass es Entspannungstechniken gibt, die wir erlernen können und durch dessen Anwendung ein tiefer Entspannungszustand abgerufen werden kann. Autogenes Training Das Autogene Training (AT) ist in Deutschland eine gesetzlich anerkannte Entspannungsmethode. Sie wurde in den 30er Jahren von dem Nervenarzt J. H. Schultz aus der Hypnose entwickelt. Es werden beim AT bestimmte einfache Formeln verwendet, die zu einer Form der Selbsthypnose führen. Wer diese Methode beherrscht kann innerhalb von wenigen Minuten einen tiefen körperlichen und mentalen Entspannungszustand herbeiführen. Kurs: In dem Kurs „Autogenes Training bekommen die Teilnehmer einen Einblick in die physiologische Wirkungsweise von Stress und Regeneration. Sie erlernen darüber hinaus die Grundstufe des Autogenen Trainings, welche insgesamt aus 6 Formeln besteht. In jeder Kursstunde wird eine neue Formel erlernt, die im Alltag weiter trainiert werden soll. Dauer: 8 Einheiten á 90 Minuten oder 8 Einheiten á 90 Minuten Progressive Muskelentspannung Wir kennen die folgenden Sätze alle: „Da musst du die Zähne zusammen beiße“, „Augen zu und durch“, „Reiß dich mal zusammen“.Von klein auf wird uns verinnerlicht, dass wir Spannung aufrechterhalten müssen um Leistung zu erbringen. Der Aufbau einer inneren und muskulären Spannung in Leistungsphasen ist an sich auch gar nicht das Problem. Die Schwierigkeit liegt viel mehr darin, dass viele Menschen, vor allem nach langanhaltenden Leistungsphasen, die Anspannung nicht mehr vollkommen abbauen können und in ihnen verharren. Das Resultat daraus kennen viele von uns, eine chronisch verspannte Muskulatur, die gar nicht mehr vollständig entspannen kann. Die Progressive Muskelentspannung (PMR) wurde von Prof. E. Jacobson in den 30er Jahren entwickelt und zählt in Deutschland seit vielen Jahren zu einer gesetzlich anerkannten Entspannungsmethode. Durch bewusstes An- und Entspannen der Muskulatur kann die dauerhafte Grundspannung der Muskulatur reduziert oder sogar vollkommen abgebaut werden. Wer die Übungen der Progressiven Muskelentspannung erlernt hat, kann innerhalb kürzester Zeit eine körperliche und mentale Entspannung herbeiführen. Kurs: In dem Kurs „Progressive Muskelentspannung“ bekommen die Teilnehmer einen kurzen theoretischen Einblick in die physiologische Wirkungsweise von Stress und Regeneration. Anschließend folgt der praktische Teil und die Teilnehmer erlernen, anhand von verschiedenen Übungen, die Technik der Progressiven Muskelentspannung. Darüber hinaus erlernen die Teilnehmer Übungen und Strategien, wie sie Stress im Alltag reduzieren und ihre Entspannungsfähigkeit fördern können. Nach den 8 Wochen sollte jeder Teilnehmer die Technik der Progressiven Muskelentspannung beherrschen. Dauer: 8 Einheiten á 90 Minuten Diese Kurse sind von der zentralen Prüfstelle Prävention zertifiziert und werden im Rahmen der Primärprävention nach § 20 SGB V von den gesetzlichen Krankenkassen i.d.R. zu 80-100 % bezuschusst. Informieren Sie sich gerne im Vorfeld bei Ihrer Krankenkasse über die Höhe und den Ablauf der Kostenerstattung."
                },
                "categorie4": {
                    "headline": "Rauchfrei Programm",
                    "discription": "Die Entspannungsfähigkeit ist eine wichtige Ressource, die wir benötigen damit sich Körper und Geist regenerieren können. Um unsere Gesundheit und Leistungsfähigkeit zu erhalten ist es daher wichtig, dass auf Phasen der Anspannung ausreichende Phasen der Entspannung folgen. Vielen Menschen fällt es schwer in Phasen langanhaltender Anspannung zur Ruhe zu kommen und abzuschalten. Das Einschlafen fällt schwer, Probleme werden immer wieder durchgewälzt und die Gedankenspirale dreht sich weiter und weiter. Sie befinden sich in einem ständigen Anspannungszustand und fühlen sich dementsprechend erschöpft. Langfristig kann sich das negativ auf unsere psychische und physische Gesundheit auswirken. Die gute Nachricht ist, dass es Entspannungstechniken gibt, die wir erlernen können und durch dessen Anwendung ein tiefer Entspannungszustand abgerufen werden kann. Autogenes Training Das Autogene Training (AT) ist in Deutschland eine gesetzlich anerkannte Entspannungsmethode. Sie wurde in den 30er Jahren von dem Nervenarzt J. H. Schultz aus der Hypnose entwickelt. Es werden beim AT bestimmte einfache Formeln verwendet, die zu einer Form der Selbsthypnose führen. Wer diese Methode beherrscht kann innerhalb von wenigen Minuten einen tiefen körperlichen und mentalen Entspannungszustand herbeiführen. Kurs: In dem Kurs „Autogenes Training bekommen die Teilnehmer einen Einblick in die physiologische Wirkungsweise von Stress und Regeneration. Sie erlernen darüber hinaus die Grundstufe des Autogenen Trainings, welche insgesamt aus 6 Formeln besteht. In jeder Kursstunde wird eine neue Formel erlernt, die im Alltag weiter trainiert werden soll. Dauer: 8 Einheiten á 90 Minuten oder 8 Einheiten á 90 Minuten Progressive Muskelentspannung Wir kennen die folgenden Sätze alle: „Da musst du die Zähne zusammen beiße“, „Augen zu und durch“, „Reiß dich mal zusammen“.Von klein auf wird uns verinnerlicht, dass wir Spannung aufrechterhalten müssen um Leistung zu erbringen. Der Aufbau einer inneren und muskulären Spannung in Leistungsphasen ist an sich auch gar nicht das Problem. Die Schwierigkeit liegt viel mehr darin, dass viele Menschen, vor allem nach langanhaltenden Leistungsphasen, die Anspannung nicht mehr vollkommen abbauen können und in ihnen verharren. Das Resultat daraus kennen viele von uns, eine chronisch verspannte Muskulatur, die gar nicht mehr vollständig entspannen kann. Die Progressive Muskelentspannung (PMR) wurde von Prof. E. Jacobson in den 30er Jahren entwickelt und zählt in Deutschland seit vielen Jahren zu einer gesetzlich anerkannten Entspannungsmethode. Durch bewusstes An- und Entspannen der Muskulatur kann die dauerhafte Grundspannung der Muskulatur reduziert oder sogar vollkommen abgebaut werden. Wer die Übungen der Progressiven Muskelentspannung erlernt hat, kann innerhalb kürzester Zeit eine körperliche und mentale Entspannung herbeiführen. Kurs: In dem Kurs „Progressive Muskelentspannung“ bekommen die Teilnehmer einen kurzen theoretischen Einblick in die physiologische Wirkungsweise von Stress und Regeneration. Anschließend folgt der praktische Teil und die Teilnehmer erlernen, anhand von verschiedenen Übungen, die Technik der Progressiven Muskelentspannung. Darüber hinaus erlernen die Teilnehmer Übungen und Strategien, wie sie Stress im Alltag reduzieren und ihre Entspannungsfähigkeit fördern können. Nach den 8 Wochen sollte jeder Teilnehmer die Technik der Progressiven Muskelentspannung beherrschen. Dauer: 8 Einheiten á 90 Minuten Diese Kurse sind von der zentralen Prüfstelle Prävention zertifiziert und werden im Rahmen der Primärprävention nach § 20 SGB V von den gesetzlichen Krankenkassen i.d.R. zu 80-100 % bezuschusst. Informieren Sie sich gerne im Vorfeld bei Ihrer Krankenkasse über die Höhe und den Ablauf der Kostenerstattung."
                }
            }
        }
    }
]